<div class="layout-container">
    <div class="page-header">
        <div class="bread" itemscope="" itemtype="https://schema.org/BreadcrumbList">
            <svg class="breadcrumb-home-icon">
                <use xlink:href="/assets/images/sprite.svg?id=1bf8e8d8d8de93be6c9fa2bd14b8d2c5#home"></use>
            </svg>

            <span itemprop="itemListElement" itemscope="" itemtype="https://schema.org/ListItem">
                <a href="https://lis-skins.ru/" itemprop="item">
                    <span itemprop="name">Главная</span>
                </a>
                <meta itemprop="position" content="1">
            </span>

            <svg class="breadcrumb-icon">
                <use xlink:href="/assets/images/sprite.svg?id=1bf8e8d8d8de93be6c9fa2bd14b8d2c5#right-icon"></use>
            </svg>

            <span itemprop="itemListElement" itemscope="" itemtype="https://schema.org/ListItem">
                <span itemprop="name">Правила использования</span>
                <meta itemprop="position" content="2">
            </span>
        </div>
        <h1>
            Правила использования
        </h1>
    </div>

    <div class="page-content">
        <div class="wrap">
            <div class="text ">
                - Администрации может потребоваться дополнительная информация, чтобы проверить санкционированный доступ
                к вашей учетной записи.<br>
                <br>
                - Сделка не может быть расторгнута вами, на любой ее стадии, после успешной передачи предметов в системе
                Steam.<br>
                <br>
                - Балансы пользователей и цены на скины на нашем сайте хранятся в USD. Если вы выбираете другую валюту
                (RUB, UAH, KZT), то цены будут конвертироваться по соответствующему курсу. Валюту можно изменить в шапке
                сайта. В зависимости от выбранной валюты, вам будут доступны разные способы вывода денег.<br>
                <br>
                - Средства полученные за продажу скинов можно потратить на покупку скинов или вывести на ваши реквизиты
                (карта, СПБ, Юмани, Криптокошелек).<br>
                Обратите внимание, что средства полученные с депозитов можно только потратить на покупку скинов. Вывести
                или перевести на другой аккаунт - невозможно.<br>
                <br>
                - Напоминаем, что в некоторых случаях при выводе на кредитные карты, платеж может обрабатываться банком
                до 3 рабочих дней и это никак не зависит от нашего сервиса.<br>
                <br>
                - Мы не несем ответственность в случае если вы ошиблись при заполнении реквизитов и деньги были
                переведены на них. Если транзакция неуспешна - вы всегда сможете откорректировать реквизиты с помощью
                наших саппортов.<br>
                <br>
                - Стандартное время выплаты 5 минут, но обычно перевод осуществляется быстрее. При возникновении проблем
                с платежным шлюзом - у нас не получится осуществить выплату вовремя, такие заявки будут оплачены сразу
                же, как только будет решена проблема с платежной системой. В 99.9% случаев ожидание не превышает 24
                часа, чаще всего занимает несколько часов. Мы приносим свои извинения если вы попали в подобную
                ситуацию, но повлиять на неё мы не можем. Наши консультанты всегда предложат вам другие варианты
                выплаты, если они доступны. Или же вы можете попросить вернуть деньги на внутренний баланс lis-skins.ru
                чтобы купить скины на маркете.<br>
                <br>
                - Невозможно наверняка знать что аккаунтом авторизованным в нашей системе управляет владелец. Если ваш
                аккаунт был взломан и предметы были проданы на нашем сервисе, то мы не несём за это ответственности, вам
                стоит обратится в следственные органы с жалобой на реквизиты куда была осуществлена выплата.<br>
                <br>
                - Мы не можем помочь вам если ваш API-ключ был украден и с его помощью злоумышленники подменили
                оригинальный обмен. Подробнее о Steam API Scam вы можете прочесть здесь:
                https://lis-skins.ru/blog/Moshennichestvo-Steam-API-Scam/<br>
                <br>
                - Продажи с украденных аккаунтов отслеживаются насколько это возможно, при выявлении таких инцидентов -
                выплата заявки может быть отменена. Если у сервиса есть причины подозревать пользователя в продаже
                предметов с украденного аккаунта, выплата за такие предметы может быть отложена до разблокировки
                предметов, в случае блокировки нашего аккаунта - выплата будет отменена.
            </div>
        </div>
    </div>
</div>
